IDEA Open Model
MprlRecord Properties
The MprlRecord type exposes the following members.
Properties
Name | Description
ItemId
 Mprl ItemId
Name
 Name of the item
TableId
 Mprl TableId
Top
See Also
Reference
MprlRecord Class
IdeaRS.OpenModel.Parameters Namespace